[
{
    "id": 2,
    "documentId": "md6124vapq8x8e9hlm3ozca7",
    "slug": "s-dnem-rozhdeniya-polet",
    "date": "2025-07-24",
    "name": "С Днем рождения, 'Полет'!",
    "content": "",
    "createdAt": "2025-10-20T18:28:00.833Z",
    "updatedAt": "2025-10-20T18:28:00.833Z",
    "publishedAt": "2025-10-20T18:28:00.841Z",
    "image": [
        {
            "id": 2,
            "name": "polet-birthday2025",
            "alternativeText": "Изображение к дню рождения ПО 'Полет'",
            "width": 1000,
            "height": 667,
            "url": "/uploads/polet-birthday2025.jpg"
        }
    ]
},
{
    "id": 4,
    "documentId": "qs9n8nx71em0lafi25uqcfkc",
    "slug": "centr-hrunicheva-nachnet-proizvodstvo-eshe-treh-modernizirovannyh-raket-angara-a5-v-interesah-roskosmosa",
    "date": "2025-06-06",
    "name": "Центр Хруничева начнет производство еще трех модернизированных ракет «Ангара-А5» в интересах Роскосмоса",
    "content": "Госкорпорация «Роскосмос» и АО «ГКНПЦ им. М.В. Хруничева» заключили государственный контракт на изготовление трех ракет-носителей «Ангара-А5М» для запуска модулей новой российской орбитальной станции (РОС). \n В проекте по созданию станции РОС Центр Хруничева отвечает за средства выведения модулей. Ракета-носитель тяжелого класса «Ангара-А5М» будет выполнять задачи транспортного обеспечения при развертывании национальной космической станции и ее последующей эксплуатации. \n Модернизированная версия, по сравнению со штатной ракетой «Ангара-А5», обладает увеличенной грузоподъемностью, и сможет выводить космические аппараты до 27 тонн на низкую околоземную орбиту вместо 24 тонн у «Ангары-А5». \n Следующий этап развития программы модернизации ракеты «Ангара-А5»- адаптация носителя для использования в запусках пилотируемых транспортных кораблей. \n http://www.khrunichev.ru/main.php?id=1&nid=4215",
    "createdAt": "2025-10-20T20:47:28.842Z",
    "updatedAt": "2025-10-20T20:47:28.842Z",
    "publishedAt": "2025-10-20T20:47:28.851Z",
    "image": null
},
{
    "id": 6,
    "documentId": "bsvz4kf1nlmvwsx26aet4p53",
    "slug": "chempionat-professionalov-roskosmosa",
    "date": "2017-07-03",
    "name": "Чемпионат профессионалов «Роскосмоса»",
    "content": "С 25 по 29 июня в Самаре в АО «РКЦ «Прогресс» проходил II корпоративный чемпионат «Молодые профессионалы РОСКОСМОСА-2017» по стандартам WorldSkills. 124 участника от 28 предприятий ракетно-космической отрасли 15-ти городов России соревновались в шести номинациях, во многом определяющих уровень развития нашей отрасли - «Фрезерные работы на станках с ЧПУ», «Токарные работы на станках с ЧПУ», «Сварочные работы», «Электроника», «Инженерная графика CAD» и «Прототипирование».\n Евгений Севостьянов, главный эксперт в номинациях «Токарные работы на станках с ЧПУ» и «Фрезерные работы на станках с ЧПУ» отметил, что конкурсное задание – довольно сложное даже для профессионалов, требует универсальной подготовки и знаний и чтобы изготовить необходимую деталь, надо обладать квалификацией технолога, инженера по инструменту и конструктора. \n «Полет» на соревнованиях представляли оператор станков с ЧПУ цеха 14 Адлет Жакупов (номинация «Фрезерные работы на станках с ЧПУ») и начальник участка цеха 14 Игорь Куприянов, который был в группе экспертов. Адлет Жукупов выступил достойно, заняв 8-е место из 24 участников в данной номинации и показав самый высокий уровень по знанию оборудования, инструмента и программирования. \n Победителями чемпионата стали Язиков Дмитрий (АО «Красмаш», номинация «Фрезерные работы на станках с ЧПУ»); Алексеенко Алексей (АО «ИСС им. академика М.Ф. Решетнева», «Токарные работы на станках с ЧПУ»); Бельков Алексей (АО «НПО автоматики», «Электроника»); Федосов Александр (АО «РКЦ «Прогресс», «Сварочные технологии»); Захаров Василий  (ФГУП «ЦЭНКИ», «Прототипирование»); Рачкин Дмитрий (ПАО «РКК «Энергия» им. С.П. Королева», «Инженерный дизайн CAD»). \n Командой-победителем признана команда АО «РКЦ «Прогресс».",
    "createdAt": "2025-10-20T20:48:19.167Z",
    "updatedAt": "2025-10-20T20:48:19.167Z",
    "publishedAt": "2025-10-20T20:48:19.173Z",
    "image": [
        {
            "id": 2,
            "name": "chempionat2017-1",
            "alternativeText": "Чемпионат профессионалов «Роскосмоса»",
            "width": 1000,
            "height": 750,
            "url": "/uploads/chempionat2017-1.jpg"
        },
        {
            "id": 4,
            "name": "chempionat2017-2",
            "alternativeText": "Чемпионат профессионалов «Роскосмоса»",
            "width": 1000,
            "height": 750,
            "url": "/uploads/chempionat2017-2.jpg"
        },
        {
            "id": 6,
            "name": "chempionat2017-3",
            "alternativeText": "Чемпионат профессионалов «Роскосмоса»",
            "width": 1000,
            "height": 750,
            "url": "/uploads/chempionat2017-3.jpg"
        },
        {
            "id": 8,
            "name": "chempionat2017-4",
            "alternativeText": "Чемпионат профессионалов «Роскосмоса»",
            "width": 1000,
            "height": 750,
            "url": "/uploads/chempionat2017-4.jpg"
        },
        {
            "id": 10,
            "name": "chempionat2017-5",
            "alternativeText": "Чемпионат профессионалов «Роскосмоса»",
            "width": 1000,
            "height": 750,
            "url": "/uploads/chempionat2017-5.jpg"
        }
    ]
},
{
    "id": 10,
    "documentId": "ddfdkube4zejk4cfoefkjay3",
    "slug": "c-novym-godom",
    "date": "2022-12-28",
    "name": "C Новым годом!",
    "content": "",
    "createdAt": "2025-10-20T21:59:50.057Z",
    "updatedAt": "2025-10-21T01:53:44.281Z",
    "publishedAt": "2025-10-21T01:53:44.368Z",
    "image": [
        {
            "id": 2,
            "name": "c-novym-godom",
            "alternativeText": "Изображение к новому году",
            "width": 1000,
            "height": 667,
            "url": "/uploads/s-novim-godom.jpg"
        }
    ]
},
{
    "id": 12,
    "documentId": "md6124vapq8x8e9hlm3ozca7",
    "slug": "30-let-so-dnya-zapuska-pervogo-sputnika-sistemy-glonass",
    "date": "2012-10-12",
    "name": "30 лет со дня запуска первого спутника системы ГЛОНАСС",
    "content": "12 октября 1982 года с космодрома Байконур ракета-носитель «Протон» вывела на орбиту первый спутник глобальной навигационной системы ГЛОНАСС, производства ФГУП ПО «Полет». \n В 1978 году вышло постановление Правительства СССР о создании системы ГЛОНАСС. КБ ПМ как головное предприятие разработало эскизный проект, КБ «Полет» разработало комплект рабочей и эксплуатационной документации для серийного выпуска спутников системы. Само производство поручалось «Полету». \n Система ГЛОНАСС предназначена для оперативных навигационных определений в любой точке Земного шара и околоземного космического пространства. Полностью развернутая орбитальная группировка состоит из 24 космических аппаратов и позволяет определять координаты с точностью до 1 метра в любое время, с высокой степенью надежности и доступностью в любых условиях эксплуатации. \n Новый космический аппарат был запущен в производство в короткие сроки. К 1981 году заводом и конструкторским бюро изготовлены и испытаны все доводочные изделия. ПО «Полет» приступило к серийному выпуску спутника. В изготовлении космического аппарата принимали участие практически все подразделения «Полета». В 1988 году завод передал заказчику 15 космических аппаратов, в 1989 – 10. В 1991 завершены летные испытания системы ГЛОНАСС. В 1993 году она официально сдана в эксплуатацию с 12 аппаратами на орбите. В 1995 году группировка развернута полностью, 24 аппарата работали в космосе, обеспечивая глобальное непрерывное местоопределение объектов. \n Службами предприятия постоянно проводилась кропотливая работа по повышению качества и надежности космических аппаратов, специалисты ПО «Полет» довели работу всех систем спутника до совершенства, что позволило продлить средний срок его активного существования до 4,5 лет при гарантийном 3 года. Именно благодаря продленному гарантийному сроку работы спутников, удалось избежать полной утраты группировки в середине 90-ых годов, когда из-за недостаточного финансирования запуски космических аппаратов системы ГЛОНАСС были прекращены. Без преувеличения можно сказать, что во многом благодаря омскому «Полету» система ГЛОНАСС не прекратила своего существования. \n Совместными усилиями руководства ПО «Полет», руководства Омской области, Росавиакосмоса вопрос вынесли на уровень правительства РФ. В 1999 году вышло постановление Президента РФ по поддержанию и развитию ГЛОНАСС. В 2001 году Правительство РФ утвердило федеральную целевую программу «Глобальные навигационные системы». Она  предусматривает создание, развитие и модернизацию собственной навигационной российской группировки, которая должна прийти на смену американской системе GPS. Производство космических аппаратов ГЛОНАСС передано Красноярску. \n 25 декабря 2005 года последний омский космический аппарат совместно с двумя красноярскими «Глонасс-К» выведен на орбиту. Всего на омском производственном объединении «Полет» изготовлено 89 спутников системы ГЛОНАСС, 88 запущено, один использовался в качестве макета.",
    "createdAt": "2025-10-20T18:28:00.833Z",
    "updatedAt": "2025-10-20T18:28:00.833Z",
    "publishedAt": "2025-10-20T18:28:00.841Z",
    "image": [
        {
            "id": 2,
            "name": "30-let-sputnic",
            "alternativeText": "Изображение к 30 года со дня запуска первого спутника системы ГЛОНАСС",
            "width": 800,
            "height": 600,
            "url": "/uploads/30-let-sputnic.jpg"
        }
    ]
},
{
    "id": 14,
    "documentId": "qs9n8nx71em0lafi25uqcfkc",
    "slug": "iii-otraslevaya-kosmicheskaya-spartakiada-v-moskve",
    "date": "2018-01-02",
    "name": "III отраслевая космическая спартакиада в Москве",
    "content": "В данный момент, с 25 по 28 сентября, на спортивных площадках Центра им. М.В. Хруничева согласно приказу Генерального директора проходят подготовительно-тренировочные сборы команды АО «ГКНПЦ им. М.В. Хруничева. Насыщенный тренировочный распорядок даст ребятам возможность быть в лучшей спортивной форме к началу спартакиады.  Каждый год данное спортивное мероприятие объединяет работников ракетно-космической отрасли со всей страны: более 30 предприятий отрасли, более 1500 участников за 7 дней спартакиады. \n Команды предприятий отрасли поспорят за звание сильнейшего спортивного коллектива в 8 видах спорта: мини-футбол, волейбол, теннис, настольный теннис, баскетбол, плавание, шахматы и новый вид спорта, добавленный в этом году, гандбол. \n Производственное объединение «Полет» в составе сборной команды АО «ГКНПЦ им. М.В. Хруничева» будут представлять по спортивным направлениям спартакиады 4 участника: Павел Маркевич (волейбол), Андрей Цвых (баскетбол), Роман Олейников (настольный теннис), Владимир Зуевич (шахматы). Ранее эти ребята показывали хорошие спортивные результаты на прошедших спартакиадах ГК «Роскосмос», АО «ГКНПЦ им. М.В. Хруничева, региональных спартакиадах, турнирах, заводских соревнованиях. \n Церемония открытия спартакиады состоится 29 сентября (в субботу) в 15-00 в Спортивно-оздоровительном комплексе «Звезда», расположенном по адресу: г. Москва, ул. Большая Филевская – 20. \n Перед закрытием спартакиады, 6 октября 2018 года, в СК «Фили» на улице Новозаводской 27А (строение 1) состоится гала-матч по гандболу между сборной командой по гандболу ГК «Роскосмос» и сборной профессионалов Федерации по гандболу России. \n Сама же церемония закрытия спартакиады и награждения участников будет проходить 6 октября в субботу в 14-00 в том же СОК «Звезда». \n Желаем нашим физкультурникам и всем участникам спартакиады честной спортивной борьбы и пусть победит сильнейший!",
    "createdAt": "2025-10-20T20:47:28.842Z",
    "updatedAt": "2025-10-20T20:47:28.842Z",
    "publishedAt": "2025-10-20T20:47:28.851Z",
    "image": null
},
{
    "id": 16,
    "documentId": "bsvz4kf1nlmvwsx26aet4p53",
    "slug": "specialisty-centra-hrunicheva-zavoevali-zoloto-i-bronzu-na-korporativnom-chempionate-molodye-professionaly-roskosmosa",
    "date": "2022-08-24",
    "name": "Специалисты Центра Хруничева завоевали «золото» и «бронзу» на корпоративном чемпионате «Молодые профессионалы «Роскосмоса»",
    "content": "Вчера в Санкт-Петербурге завершился VII корпоративный чемпионат профессионального мастерства «Молодые профессионалы Роскосмоса – 2022». В числе призёров чемпионата – специалисты ГКНПЦ им. М.В. Хруничева, занявшие первое и третье места в компетенциях «Бережливое производство» и «Слесарь механосборочных работ». \n По итогам чемпионата золотыми призёрами в командной компетенции «Развитие производственных систем (бережливое производство)» стали специалисты омского филиала Центра Хруничева ПО «Полёт» Шевелёва Наталья и Юришина Анастасия, бронзовую медаль в компетенции «Слесарь механосборочных работ» получил Перепёлкин Роман, работник ракетно-космического завода московской площадки предприятия. \n В этом году в корпоративном соревновании сильнейших специалистов ракетно-космической отрасли приняли участие более 600 работников из 32 организаций Госкорпорации «Роскосмос». \n Корпоративные чемпионаты профессионального мастерства «Молодые профессионалы Роскосмоса» проводятся на ежегодной основе в целях оценки качества подготовки рабочих и инженерных кадров. Проведение соревнований способствует популяризации инженерно-технических специальностей и профессий российской ракетно-космической отрасли среди молодежи, а также формированию навыков практического решения конструкторских задач по созданию и работе с ракетно-космической техникой.",
    "createdAt": "2025-10-20T20:48:19.167Z",
    "updatedAt": "2025-10-20T20:48:19.167Z",
    "publishedAt": "2025-10-20T20:48:19.173Z",
    "image": null
},
{
    "id": 20,
    "documentId": "ddfdkube4zejk4cfoefkjay3",
    "slug": "xiv-oblastnaya-nauchno-prakticheskaya-konferenciya-shkolnikov-i-studentov-im-as-klinyshkova-rossiya-kosmicheskaya-derzhava",
    "date": "2019-04-19",
    "name": "XIV ОБЛАСТНАЯ НАУЧНО-ПРАКТИЧЕСКАЯ КОНФЕРЕНЦИЯ ШКОЛЬНИКОВ И СТУДЕНТОВ ИМ. А.С. КЛИНЫШКОВА «РОССИЯ – КОСМИЧЕСКАЯ ДЕРЖАВА»",
    "content": "В рамках торжественных мероприятий, посвященных Дню космонавтики, 19 апреля 2019 года в лицее №25 (Октябрьский административный округ) была проведена XIV областная научно-практическая конференция школьников и студентов им. А.С. Клинышкова «Россия – космическая держава». \n Пленарная часть была посвящена нескольким важным событиям:\n - в 2019 году исполнилось 90 лет Александру Семеновичу Клинышкову;\n - в 2019 году исполнилось 85 лет Юрию Алексеевичу Гагарину — советскому лётчику-космонавту, первому человеку в мире, совершившему полёт в космос, Герою Советского Союза; \n - в 2019 году прошло 50 лет со дня первой стыковки двух пилотируемых космических кораблей Союз-4 и Союз-5.\n Традиционно представители ПО «Полет» и КБ «Полет» принимали самое активное участие в подготовке и проведении конференции. Космонавт-испытатель Юрий Федорович Исаулов рассказал о роли  ведущих предприятий ракетно-космической отрасли в создании российской ракетно-космической техники: ГКНПЦ им. М.В. Хруничева, РКК «Энергия», ЦСКБ, «КБОМ» им. В.П. Бармина, «КБТМ» и др. О роли А.С. Клинышкова в истории нашего завода школьники услышали от  Зубарева Сергея Ивановича, начальника отдела проектно-компоновочного и цифрового моделирования КБ «Полет» АО «ГКНПЦ им. М.В. Хруничева»; Также участие в конференции принимали начальник бюро эксплуатации и ремонта оргтехники отдела автоматизированных систем управления К.В. Катык, начальник отдела кадрового обеспечения А.В. Васькин. Отдельная благодарность за организацию и проведение конференции ведущему  специалисту  отдела кадрового обеспечения  Р.А. Дергачеву.\n В рамках конференции работали научно-практические секции по четырем направлениям:\n - «Ракеты космического назначения и многоразовые транспортные космические системы»,\n - «Спутники. Влияние пусков ракет космического назначения на экологию Земли»,\n - «Астрономические вопросы. Изучение космических объектов»,\n - «Орбитальные космические станции. Космонавты, учёные и инженеры, внесшие вклад в освоение космоса». \n 46 докладов  обучающихся 9-11 классов Омского, Нововаршавского, Исилькульского, Крутинского,  Марьяновского,  Павлоградского, Русско-Полянского,  Таврического районов Омской области и города Омска, а также студентов 1-ого курса Омского авиационного колледжа имени Н.Е. Жуковского и Сибирского государственного училища (колледжа олимпийского резерва)  были заявлены для участия в работе секций.  Доклады, прошли жесткий отбор экспертов – преподавателей  кафедры «Авиа- и ракетостроения» ФГБОУ ВО «Омский государственный технический университет» и инженеров  КБ «Полет». \n Чуть раньше 2 апреля 2019 г был проведен конкурс рисунков «Космос глазами детей», на который было представлено 92 работы учащихся 1-11 классов и одна работа студентки 1 курса колледжа олимпийского резерва. По результатам конкурса 10  участников стали лауреатами.\n Во время конференции проходили соревнования по робототехнике «Космическое путешествие» для учащихся 1- 11 классов, в которых участвовали команды БОУ ДО «Тевризский ДДТ» и команды лицея № 25.  Все участники были награждены призами.\n Научно-практическая конференция среди школьников – это ежегодное и традиционное мероприятие, которое организует наше предприятие в рамках профориентационной работы среди школьников Омской области и города Омска.\n Схема «школа – училище – ВУЗ – предприятие» уже несколько лет эффективно внедряется на  ПО «Полет». Это программа по поиску и привлечению перспективных молодых кадров, и данной конференции отводится одна из  основных  ролей.\n Закончилась конференция награждением участников дипломами, свидетельствами и ценными подарками. Всем учащимся 10-11-х классов были выданы сертификаты на право обучения в Омском государственном техническом университете в рамках целевой подготовки по направлениям профильного предприятия «ПО «Полёт» — филиала АО «ГКНПЦ им. М.В. Хруничева».",
    "createdAt": "2025-10-20T21:59:50.057Z",
    "updatedAt": "2025-10-21T01:53:44.281Z",
    "publishedAt": "2025-10-21T01:53:44.368Z",
    "image": null
}
]